<?
require($_SERVER["DOCUMENT_ROOT"]."/static/header-support.php");
$APPLICATION->SetTitle("Как использовать Tough Gel");
?>
    <div class="article-new-design">
        <div class="custom-article">
            <div class="custom-div">
                <h1>Как использовать Tough Gel</h1>
                <div>
                    <p>
                        <a href="https://harzlabs.ru/products/materialy/tough-gel.html?utm_source=article">HARZ Labs Tough Gel</a> — удобный и простой в использовании высоковязкий УФ-отверждаемый гель, предназначенный для обработки фотополимерных художественных и инженерных изделий. Характеризуется высокой реакционной способностью и увеличенной глубиной отверждения, обеспечивая быстрое формирование прочного соединения деталей.
                    </p>
                    <p>
                        Материал способен закрывать трещины, отверстия и сколы, восстанавливать утраченные элементы и возвращать модели первоначальную форму. После отверждения легко поддается шлифовке и окрашиванию. Обладает минимальной усадкой и отверждается без липкого слоя.
                    </p>
                    <p>
                        Время полимеризации под воздействием ультрафиолета составляет от 5 секунд до нескольких минут в зависимости от толщины слоя. Рекомендуемая максимальная толщина слоя — не более 5 мм.
                    </p>
                    <br>
                </div>
                <div>
                    <h2>Способ применения</h2>
                        <div class="card-grid">
                            <div class="card">
                                <img src="https://bx.harzlabs.ru/upload/medialibrary/afc/p5323s4kw70c37h2qv9d5gvd8n1fbczp/1_clear.jpg" alt="подготовка модели к нанесению HARZ Labs tough Gel">
                                <p>1. Очистите поверхность, удалите загрязнения перед нанесением геля и обезжирьте поверхность спиртом</p>
                            </div>
                            <div class="card">
                                    <img src="https://bx.harzlabs.ru/upload/medialibrary/d1d/21q1kpj2im8z0nkfxwnql6xmybfmvkvi/2_cover.jpg" alt="нанесение HARZ Labs tough Gel с помощью шпателя">
                                <p>2. Используйте комплектный шпатель или любой удобный инструмент для нанесения геля. После нанесения удалите излишки материала.</p>
                            </div>
                            <div class="card">
                                <img src="https://bx.harzlabs.ru/upload/medialibrary/6db/4no2423yi9ww68a8avuch846pul64hr5/3_light.jpg" alt="отверждение HARZ Labs tough Gel с помощью УФ-фонарика">
                                <p>3. Отвердите гель с помощью УФ-фонарика с длиной волны 405 нм.</p>
                            </div>
                        </div>
                        <br>
                        <p><b>Рекомендуемая интенсивность излучения — 4,9 мВт/см². При использовании менее мощных фонариков или фонариков с длиной волны 385 нм время полимеризации увеличится, а максимальная глубина отверждения уменьшится.</b></p>
                </div>
                <div>
                    <br>
                    <h2>Дополнительная информация</h2>
                    <p>
                      Гель можно наносить как на полностью отвержденные детали, так и на промытые и просушенные изделия до финальной засветки. Для достижения максимальной степени полимеризации после отверждения фонариком рекомендуется дополнительно доотвердить гель вместе с деталью в УФ-камере.  
                    </p>
                    <p>
                    При склеивании деталей обратите внимание, что материал склеиваемых изделий также должен пропускать ультрафиолетовое излучение.  
                    </p>
                    <p>
                     Перед заклеиванием дренажных отверстий убедитесь, что внутри пустотелой модели не осталось жидкого фотополимера или спирта. В противном случае образовавшийся замкнутый объем может привести к разрушению модели.   
                    </p>
                    <p>
                        Для механической обработки используйте стандартный набор инструментов: фрезы для бормашины, лепестковые абразивные круги и наждачную бумагу.  
                    </p>
                    <p>
                       Грунтование и окрашивание швов с использованием геля проводятся стандартным способом и не отличаются от окрашивания монолитной детали. 
                    </p>
                </div>
                <br>
                <div>
                    <h2>Инструмент для нанесения</h2>
                    <p>
                       В комплекте с гелем вы найдете два шпателя для нанесения. Они также напечатаны из фотополимеров HARZ Labs.  
                    </p>
                    <p>
                       Оба шпателя можно соединить в один инструмент. Для этого необходимо напечатать соединитель по <a href="https://harzlabs.ru/files/connector.stl">этой ссылке</a> и установить его на обе половины шпателя, как показано на схеме. 
                    </p>
                    <img src="https://bx.harzlabs.ru/upload/medialibrary/460/hocx3bk1ao73f6856xcq9utyw4nbi322/tool_1.jpg" alt="лопатка для нанесения HARZ Labs Tough Gel">
                </div>
                <div>
                    <h2>Меры предосторожности при применении</h2>
                        <UL class="und-list">
                            <li>Избегайте прямого воздействия солнечных лучей — материал светочувствителен, и даже кратковременное попадание солнечного света на открытую банку может привести к его отверждению.</li>
                            <li>Избегайте прямого контакта с кожей. При работе с материалом всегда используйте перчатки.</li>
                            <li>При попадании в глаза тщательно промойте их водой и обратитесь за медицинской помощью.</li>
                            <li>При отверждении материала пользуйтесь УФ-защитными очками</li>
                            <li>Не допускайте попадания ультрафиолета от фонарика при отверждении геля на открытую тару с гелем.</li>
                        </UL>
                        <br>
                        <br>
                        <p>
                          <b>Прочую информацию, касающуюся безопасности, утилизации и мер предосторожности, вы можете найти в паспорте безопасности материала.</b>  
                        </p>
                </div>
            </div>
        </div>    
    </div>

<script data-b24-form="inline/30/bt5rxu" data-skip-moving="true">
                                    (function (w, d, u) {
                                        var s = d.createElement('script');
                                        s.async = true;
                                        s.src = u + '?' + (Date.now() / 180000 | 0);
                                        var h = d.getElementsByTagName('script')[0];
                                        h.parentNode.insertBefore(s, h);
                                    })(window, document, 'https://bx.harzlabs.ru/upload/crm/form/loader_30_bt5rxu.js');
                                </script>

<?require($_SERVER["DOCUMENT_ROOT"]."/static/footer-support.php");?>