<?
$MESS["AUTH_TIP"] = "登録が成功すると自動的にユーザーが承認されることを指定します。それ以外の場合は、承認フォームが表示されます";
$MESS["REQUIRED_FIELDS_TIP"] = "ここに必須フィールドを指定します";
$MESS["SEF_FOLDER_TIP"] = "コンポーネントの作業フォルダを指定します";
$MESS["SEF_MODE_TIP"] = "検索エンジンフレンドリーモード(SEF)を有効にし、<nobr> <i>ページURL管理</i> </nobr>フィールドを有効にします";
$MESS["SET_TITLE_TIP"] = "このオプションがアクティブな場合、その内容に従ってページタイトルが設定されます";
$MESS["SHOW_FIELDS_TIP"] = "登録フォームに表示する追加フィールドをここから選択します";
$MESS["SUCCESS_PAGE_TIP"] = "登録が成功したときにユーザーがリダイレクトされる最後のページを指定します";
$MESS["USER_PROPERTY_TIP"] = "ここで、ユーザープロフィールに表示される追加のプロパティーを選択します";
$MESS["USE_BACKURL_TIP"] = "ページURLに<b>バックル</b>パラメータが含まれている場合、ユーザーは登録時にこのページにリダイレクトされます";
?>