<?php
/**
 *
 */
?>
<h1>Условия доставки и оплаты</h1>
<h2>Реквизиты компании</h2>
<p>ООО «ХАРЦ ЛАБС ДИСТРИБЬЮШЕН»</p>
<p>Адрес (фактический, юридический): 141008, Московская обл., г. Мытищи, ул. Летная, стр.19, пом. 366</p>
<p>Телефон: <a href="tel:88005559344"> 8 800 555 93 44 </a></p>
<p>E-mail: <a href="mailto:info@harzlabs.ru">info@harzlabs.ru</a></p>
<p>ИНН/КПП: 5029232564 / 502901001</p>
<p>ОГРН: 1185029015786</p>
<p><a href="/policy/" target="_blank">Политика в отношении обработки персональных данных</a></p>

<h2>Способы оплаты</h2>
<p><strong>Банковской картой</strong></p>
<p>Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку «Оплата
    заказа банковской картой».</p>
<p>Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных систем:</p>
<ul class="pay-cards">
    <li><img src="<?= SITE_TEMPLATE_PATH ?>/images/payment/mir.png" alt=""> МИР</li>
    <li><img src="<?= SITE_TEMPLATE_PATH ?>/images/payment/visa.png" alt=""> VISA International</li>
    <li><img src="<?= SITE_TEMPLATE_PATH ?>/images/payment/mastercard.png" alt=""> Mastercard Worldwide</li>
    <li><img src="<?= SITE_TEMPLATE_PATH ?>/images/payment/jcb.png" alt=""> JCB</li>
</ul>
<br>
<p><strong>Описание процесса передачи даных</strong></p>
<p>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение
    с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола
    шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified
    By Visa, MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может потребоваться ввод
    специального пароля.</p>
<p>Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации
    обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев,
    предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом
    соответствии с требованиями платежных систем МИР, Visa Int., MasterCard Europe Sprl, JCB</p>
<br>
<p><strong>Безналичный расчёт</strong></p>
<p>Для оплаты по безналичному расчёту, используйте полученный счёт в результате формирования заказа, или обратитесь в
    офис компании, используя контактные данные.</p>
<h2>Возврат товара</h2>
<p>Срок возврата товара надлежащего качества составляет 30 дней с момента получения товара.</p>
<p>Возврат переведенных средств, производится на Ваш банковский счет в течение 5—30 рабочих дней (срок зависит от Банка,
    который выдал Вашу банковскую карту).</p>
<h2>Условия доставки товара</h2>
<p>Доставка осуществляется транспортной компанией <a href="https://www.cdek.ru/" target="_blank" rel="nofollow">СДЭК</a>.
</p>
<p>Возможен самовывоз продукции с нашего склада по адресу: 141002, Московская обл., г. Мытищи, ул. Колпакова, д. 2</p>
