<div class="about__left">
    <div class="about__title about__title--small">
        Наша компания
    </div>
    <div class="about__title about__title--big">
        Мы изобретаем<br>3D-печать
    </div>
    <p class="about__text">
        Мы профессиональная команда инженеров, конструкторов и
        изобретателей. Мы закончили Массачусетский технологического института в 2011 году, Formlabs
        в настоящее время работает более 500 человек по всему Бостону, Северной
        Каролине, Венгрии, Германии, Японии, и Китае.
    </p>
</div>
<div class="about__right">
    <p class="about__text about__text--margin">
        С принтером SLA 3D формы 2, принтер взрывателя 1 SLS 3D,
        Разрешение изготавливания клетки формы, и Pinshape
        рынок 3D дизайна, Formlabs создает
        эталоном в профессиональной 3D-печати для
        профессионалы из различных отраслей.
    </p>
    <p class="about__text">
        Наши амбиции не останавливали расширить с нашего
        начало в подвале Кембриджа в 2011 году-мы
        с тех пор вырос в штаб-квартире 400+ сотрудников
        в Сомервилле и офисе в Берлине.
    </p>
</div>