<?
$MESS["MAIN_BUTTONS_TITLE"] = "Кнопки на главной";
$MESS["MAIN_BUTTONS_DESCRIPTION"] = "";
$MESS["TITLE"] = "Оцени сайт";
$MESS["IMPRESSION"] = "Общее впечатление от работы с сайтом";
$MESS["SUGGESTIONS"] = "Пожелания по улучшению сайта";
$MESS["OPINION"] = "Что понравилось, что не понравилось? Нашли ли вы, что искали?";
$MESS["ERROR"] = "Не выбрана оценка";
$MESS["ERROR_COMMENT"] = "Пожалуйста, поделитесь вашим мнением, что можно улучшить на сайте";
$MESS["ERROR_CAPTCHA"] = "Не пройдена проверка защиты от спама :(";
$MESS["SEND"] = "Отправить";
$MESS["THANK_YOU"] = "Спасибо за отзыв!";
$MESS["CLOSE"] = "Закрыть";