<?
$sSectionName = "Main";
$arDirProperties = array(
   "description" => "HARZ Labs - российский разработчик и производитель фотополимеров для 3Д-печати. Продукция компании прошла клинические испытания и имеет сертификаты, подтверждающие возможность использования в медицине. Материалы HARZ Labs используются в различных сферах деятельности, таких как стоматология, медицина, промышленность, ювелирное дело и других областях. Основным приоритетом компании является высокое качество выпускаемой продукции",
   "keywords" => "Keywords",
   "ROBOTS" => "index, follow"
);
?>