<?
require($_SERVER["DOCUMENT_ROOT"]."/static/header-support.php");
$APPLICATION->SetTitle("Как добиться полного отверждения силикона на платине с Silicone Compatible Model V2");
?>

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Как добиться полного отверждения силикона на платине с Silicone Compatible Model V2</title>
    <link rel="stylesheet" href="support.css">
</head>

<body>
<div class="article-new-design">
<div class="custom-article">
        <div class="custom-div">    <div>
            <h1>Как добиться полного отверждения силикона на платине с Silicone Compatible Model V2</h1>
            <p>
                <a href="https://harzlabs.ru/products/materialy/silicone-compatible-model.html?utm_source=article">Silicone Compatible Model V2</a> – новая версия материала, совместимого с двухкомпонентным силиконом на основе платины. Обновлённый фотополимер позволяет печатать формы и мастер-модели, поверхность которых химически не взаимодействует с жидким силиконом и не препятствует отверждению. Благодаря этому, удаётся добиться более мелкой детализации и избавиться от липкости, характерной для неполного отверждения силиконовых изделий.
            </p>
                <div class="center-position">
                    <img class="img80" src="https://bx.harzlabs.ru/upload/medialibrary/8ca/vjqk6e1z5jv5e4o8wnadb7k72sv4rawz/Silicone_compatible.jpg" alt="Напечатанный шкив принтера Лерто из HARZ Labs Industrial Low Friction">
                </div>
            <h2>Отличия от предыдущей версии материала:</h2>
            <ul class="und-list">
                <li>Уменьшена усадка, улучшены механические характеристики</li>
                <li>Доработан состав материала даже для работы более капризными силиконами</li>
                <li>Успешно протестирован с большим количеством силиконов, доступных на рынке. Среди них: Best Mold, Kremen, Tooldecor, SilcoPlat (Химснаб композит), F-SIL 240 и другие</li>
            </ul>
            <br>
            <h2>Постобработка отпечатанных моделей:</h2>
            <p>
                1. Промывка в чистом изопропиловом спирте: 4 минуты. <br>
            <b>Важно! Необходимо мыть сразу в чистом спирте,</b> не используя спирт, в котором ранее промывали другие фотополимеры. В случае обнаружения подтеков оставшегося полимера на поверхности модели - дополнительно промыть пульверизатором и продуть сжатым воздухом. Поверхность должна быть максимально чистой, без любых следов жидкого полимера.
            </p>

        </div>
        <div class="backgrey">
            <p>
            Более длительная промывка не рекомендуется из-за риска изменения формы и размеров отпечатанной модели, а также поглощения спирта материалом с последующим растрескиванием при прогреве. Спирт должен быть максимально чистым (>95% IPA). Желательно использовать УЗ-ванну и мягкую кисть для удаления излишков жидкой смолы. Продувание модели сжатым воздухом помогает удалить остатки спирта и смолы из труднодоступных мест. 
            </p>
        </div>
        <div>
            <p>
            2. Прогрев в сухожаровом шкафу:<br>
            - При работе с небольшими тонкостенными изделиями достаточно прогрева при 70℃ в течение 120 минут<br>
            - Для работы с крупными деталями, со стенкой более 5 мм, необходима более высокая температура: 80℃ в течение 120 минут, поскольку требуется прогреть больший объем изделия.
            </p>
        <div class="backblack">
            <p>
            <b>Важно! Silicone Compatible Model V2 нельзя засвечивать в УФ-камере,</b> в отличие от других материалов. <br>
             Было установлено, что после дозасветки в камере материал теряет свои свойства и силикон при контакте с моделью остается липким.
            </p>
        </div>
            <br>
            <p>
                3. После остывания до 25°C материал набирает достаточную твёрдость, и можно сразу приступать к отливке изделий. Максимальная твёрдость материала достигается на следующий день после прогрева и остужения. 
                <br>
                Далее нужно замешать и подготовить силикон к заливке.
            </p>
        </div>
        <br>
        <div>
            <h2>Особенности работы с силиконом на платине</h2>
            <p>
            Жидкий силикон идеально повторяет форму предмета, с которым он соприкасается. При правильном отверждении он фиксирует мельчайшие детали поверхности, что позволяет воспроизвести их как в самостоятельном изделии из силикона, так и в качестве слепка - гибкой силиконовой формы, которую дальше используют для создания копий мастер-модели (оригинального предмета) из других материалов. Такую форму можно заливать литьевым пластиком, мылом, шоколадом и многими другими составами.
            </p>
        </div>
        <div class="center-position">
            <img class="img60" src="https://bx.harzlabs.ru/upload/medialibrary/4ac/jzjdoprwxnl8q5ii41vdrqssrutuu9sy/1_logo_form.jpg" class="img80" alt="HARZ Labs Silicone Compatible силиконовая форма логотип"> 
            <p align="center">Напечатанная форма и полученная силиконовая форма</p>
            <img class="img60" src="https://bx.harzlabs.ru/upload/medialibrary/770/675mzt7f9f9bk9159tcvsjue45254ssc/2_logo_chocolate.jpg" alt="HARZ Labs Silicone Compatible Model литьё шоколада в силикон">
            <p align="center">Силиконовая форма и полученные шоколадные изделия</p>
            <img class="img60" src="https://bx.harzlabs.ru/upload/medialibrary/aab/cf5k2ayyoz09xia9mkusxjk2j0nxwull/3_hare_soap.jpg" alt="HARZ Labs Silicone Compatible Model силиконовая форма для мыла">
            <p align="center">Напечатанная раскрытая форма с залитым силиконом</p>
        </div>
        <br>
        <div>
            <p>
                Среди всех остальных видов двухкомпонентного силикона, отверждаемых при комнатной температуре, силикон на основе платины особенно хорош в плане своих механических свойств. Он обладает минимальной усадкой и длительным сроком жизни изделий. Формы из него могут использоваться многократно. Однако и требования к работе с ним самые высокие.
            </p>
            <div class="center-position">
                <img class="img80" src="https://bx.harzlabs.ru/upload/medialibrary/46d/wioc8ehz7eyepbg1pej4k4jfo1bl5fwa/4_silicone.jpg" alt="Производители силиконов">
                <p align="center">Примеры марок двухкомпонентного силикона</p>
            </div>
            <br>
            <p>
                Многие безобидные на первый взгляд вещества могут оказаться ингибиторами, «отравляющими» платиновый катализатор в составе жидкого силикона, т.е. способными замедлить либо полностью остановить процесс отверждения. Результатом будет бесформенная полужидкая масса, либо липкий слой на поверхности, не позволяющий зафиксировать детализацию исходной модели.
            </p>
            <br>
            <h4>
            Следует избегать контакта отпечатанной модели со следующими материалами и веществами: 
            </h4>
            <ul class="und-list">
                <li>Олово, серебро, свинец и некоторые другие металлы</li>
                <li>Соединения азота, такие как амиды, амины, цианаты и др. Можно встретить в эпоксидных смолах и лаках, различных полиуретанах.</li>
                <li>Соединения серы. Присутствуют в натуральном латексе, резине, белках, маслах, некоторых растворителях.</li>
                <li>Различные соединения, которые могут входить в состав смол, эпоксидных составов, лаков и др.</li>
            </ul>
            <br>
            <br>
            <h4>
            Отсюда важные выводы: 
            </h4>
            <ul class="und-list">
                <li>Не следует трогать модель руками без перчаток</li>
                <li>Перчатки из натурального латекса использовать нельзя, поскольку они содержат остаточные количества белков, в которых есть сера. Для работы подойдут любые синтетические перчатки, например нитриловые</li>
                <li>Избегать контакта с силиконовой смазкой, не смешивать с другими силиконами, где содержится олово</li>
                <li>Избегать контакта с жидкими смолами, в т.ч. недоотверждёнными эпоксидными смолами, лаками</li>
                <li>Если вы используете для закачки силикона шприц, есть риск неполного отверждения из-за контакта с эластичной накладкой на поршне шприца, в зависимости от её материала.</li>
            </ul>
            <br>
            <br>
            <p>
            Необходимо соблюдать общие меры предосторожности, чтобы не загрязнить поверхность модели. Если силикон по какой-то причине недоотвердился, следует поискать вещества и предметы, которые могли привести к ингибированию. Отобрав ряд подозреваемых, можно их протестировать, помещая фрагменты в застывающий силикон или заливая отдельно в небольших ёмкостях. Вы отчётливо увидите, влияет это на результат отверждения или нет.   
            </p>
            <br>
            <h4>
            Что можно использовать:
            </h4>
            <ul class="und-list">
                <li>Сухие деревянные палочки для размешивания чая и кофе не оказывают воздействия на силикон</li>
                <li>Одноразовые пластиковые стаканы из полиэтилена также не мешают отверждению</li>
                <li>Нитриловые или виниловые перчатки, в которых нет натурального латекса</li>
                <li>Другие предметы, которые вы уже протестировали в контакте с данной маркой силикона и убедились в полном отверждении поверхности</li>
            </ul>
        </div>
        <br>
        <div>
            <h2>
            Подготовка жидкого силикона
            </h2>
            <p>
                После замешивания компонентов силикона в указанных производителем пропорциях, необходимо провести его дегазацию под вакуумом. Это позволит избавиться от воздушных пузырьков в готовом изделии.
            </p>
            <div class="center-position">
                <img class="img80" src="https://bx.harzlabs.ru/upload/medialibrary/027/jec8bha0oved6lx8bh00loqv643hzcz8/5_start.jpg" alt="заливка силикона в форму Silicone Compatible Model и дегазирование Silicone Compatible V2">
                <p align="center">Взвешивание силикона и последующая дегазация</p>
            </div>
            <br>
            <p>
                Для дегазации достаточно выдержать стакан с силиконом в вакуумной камере в течение 10-15 минут при минимально возможном давлении, которое позволяет достичь масляный вакуумный насос. В данном случае значение -1 атмосфера на манометре означает практически полную откачку воздуха из ёмкости. Важно не упустить начало отверждения и оставить достаточный запас времени, чтобы силикон ещё оставался жидким для успешной заливки.
            </p>
            <p>
                Необходимо убедиться, что при отборе нужного количества компонентов никакие посторонние предметы не попадают в ёмкости, в которых они хранятся, так как это может сделать силикон непригодным для дальнейшего использования.
            </p>
        </div>
        <br>
        <div>
            <h2>
            Заливка формы или мастер-модели силиконом 
            </h2>
            <p>
                В зависимости от способа проектирования, форма для заливки силикона может иметь широкое отверстие либо узкие каналы. В первом случае можно лить силикон сверху тонкой струёй, держа стакан на весу.
            </p>
            <div class="center-position">
                <img class="img80" src="https://bx.harzlabs.ru/upload/medialibrary/918/m2rzwbgwu9j772ewct8zmhwum9rg88p8/6_filling_form.jpg" alt="Заливка Silicone Compatible Model">
                <p align="center">Заливка силикона на весу</p>
            </div>
            <br>
            <p>
                Во втором случае, использовать различные приспособления чтобы давить на силикон при заливке, например шприц. Здесь важно убедиться, что не осталось воздушных полостей и все пузыри вышли на поверхность через отведённые для них каналы и отверстия.
            </p>
            <p>
                Далее поместить форму в вакуумную камеру и закачать туда воздух с помощью подходящего компрессора. По нашему опыту, хороший результат заливки можно получить, если выдержать её под давлением 3-5 атм. в течение нескольких часов, либо оставить на ночь.
            </p>
        </div>
        <br>
        <div>
            <h2>
            Отделение готового изделия  
            </h2>
            <p>
                Silicone Compatible Model V2 допускает использование разделителя для облегчения снятия затвердевшего силикона с модели. Мы убедились, что такие составы, как Mann Ease Release 200, а также восковая разделительная смазка Вс-М не препятствуют отверждению, по крайней мере с теми марками силикона, которые участвовали в испытаниях. 
            </p>
            <p>
            В то же время, в большинстве наших работ не использовался никакой разделительный состав. Проблема с разделением возникает из-за геометрии самой формы, поэтому при проектировании хорошей практикой будет сделать обратный конус на моделях, чтобы упростить снятие. Также имеет смысл добавить дополнительные воздушные каналы, чтобы можно было "выдуть" модель сжатым воздухом.  
            </p>
            <p>
                Наибольшая адгезия возникает на боковой поверхности, где проявляется шероховатость от слоёв и пиксельной сетки. Поэтому можно использовать сглаживание в настройках печати, чтобы получать более ровную поверхность. Также дополнительно стоит механически обрабатывать шероховатые поверхности.
            </p>
            <p>
                Аккуратно раскрыв форму, нужно тщательно срезать все литники и излишки силикона, которые могли образоваться при неполном смыкании частей формы.
            </p>
            <div class="center-position">
                <img class="img100" src="https://bx.harzlabs.ru/upload/medialibrary/efe/mftiveemqe6fr8tz339v8bko10xpgbxj/7_opening.jpg" alt="раскрытие формы из Silicone Compatible Model и получение готового изделия из силикона">
                <p align="center">Раскрытие формы из Silicone Compatible Model V2 и получение готового изделия из силикона</p>
            </div>
        </div>
        <br>
        <div>
            <h2>
            Советы при проектировании моделей и форм 
            </h2>
            <p>
            <b>Не рекомендуется печатать пустотелые модели с заполнением</b> в виде различных структур и маленькими отверстиями для промывки, так как полностью вымыть жидкий полимер изнутри будет практически невозможно. Лучше всего проектировать модели с открытой гранью и стенкой 2-3 мм для упрощения процесса промывки и прогрева.   
            </p>
            <p>
            Если изготавливаются обратные формы, т.е. когда нужно изготовить деталь из силикона, а не мастер-модель для заливки, то лучше выполнять ее в формате "скорлупы" а не "кирпича-блока" по аналогии с пресс-формами для термопластавтомата, так как стенки меньшей толщины лучше прогреваются, что в свою очередь влияет на ингибирование силикона. 
            </p>
            <p>
            Добавки, такие как колеры и пигменты в том числе могут влиять на процесс ингибирования силикона, они замедляют реакцию и силикон может полностью не отверждаться при контакте с напечатанной моделью, тогда как натуральный силикон без добавок будет работать без каких-либо нареканий. Используйте красители и пигменты на свой страх и риск, предварительно проведя тесты на ингибирование на будущей модели.  
            </p>
            <p>
                Использование медленных силиконов или смешивание в некорректных пропорциях для увеличения срока жизни силикона также может привести к ингибированию. Большее количество отвердителя в смеси (компонент Б) снижает вероятность ингибирования. 
            </p>
        </div>
        <br>
        <div class="backblack">
            <p>
            Если у вас возникают проблемы с печатью или с данным материалом — <a href="https://harzlabs.ru/support/purchase/technical-support/">обращайтесь в техподдержку HARZ Labs.</a>  Обязательно поможем!
            </p>
        </div>
    </div>
</div>
</div>

<script data-b24-form="inline/30/bt5rxu" data-skip-moving="true">
                                    (function (w, d, u) {
                                        var s = d.createElement('script');
                                        s.async = true;
                                        s.src = u + '?' + (Date.now() / 180000 | 0);
                                        var h = d.getElementsByTagName('script')[0];
                                        h.parentNode.insertBefore(s, h);
                                    })(window, document, 'https://bx.harzlabs.ru/upload/crm/form/loader_30_bt5rxu.js');
                                </script>


</body>

<?require($_SERVER["DOCUMENT_ROOT"]."/static/footer-support.php");?>
