<?
require($_SERVER["DOCUMENT_ROOT"]."/static/header-support.php");
$APPLICATION->SetTitle("Ударопрочный Industrial Nylon-like");
?>

    <div class="article-new-design">
        <div class="custom-article">
            <div class="custom-div">
                <h1>Ударопрочный фотополимер Industrial Nylon-like</h1>
                <p>
                    В этой статье расскажем об ударопрочном фотополимере <a href="https://harzlabs.ru/products/materialy/industrial-nylon-like.html?utm_source=article">HARZ Labs Industrial Nylon-Like</a>, предназначенном для использования на настольных LCD и DLP 3D-принтерах.
                </p>
                <p>
                    Этот фотополимер также имеет версию для настольных SLA. Подробнее читайте <a href="https://harzlabs.ru/support/materials-overview/nylon-like-form2/">в этой статье</a>.
                </p>
                <div class="center-position">
                    <img class="img80" src="https://bx.harzlabs.ru/upload/medialibrary/08c/j9pdv0z3dx1cmre5d4tuvb68xbv3d1y7/Detali-iz-HARZ-Labs-Industrial-Nylon_Like.jpg" alt="Детали из фотополимера HARZ Labs Industrial Nylon-Like">
                    <p>
                        Рис. 1 Детали из фотополимера HARZ Labs Industrial Nylon-Like
                    </p>
                </div>
                    <br>
                    <h2>Механические характеристики</h2>
                    <p>
                       Отличительные особенности HARZ Labs Industrial Nylon-Like заключаются в высокой ударной вязкости и большому относительному удлинению при растяжении. 
                    </p>
                    <p>
                       Фотополимер хорошо противостоит ударным нагрузкам: при попытке разрушить изделие оно гнется и деформируется, а затем постепенно возвращается к исходной форме. 
                    </p>
                    <br>
                <table class="table">
                    <thead>
                    <tr>
                    <th>Параметр</th>
                    <th>Стандарт</th>
                    <th>Значения после постобработки</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                    <td>Прочность на разрыв</td>
                    <td>ASTM D638</td>
                    <td>25 ± 5 МПа</td>
                    </tr>
                    <tr>
                    <td>Модуль упругости при растяжении</td>
                    <td>ASTM D638</td>
                    <td>280 ± 30 МПа</td>
                    </tr>
                    <tr>
                    <td>Отн. удлинение при разрыве</td>
                    <td>ASTM D638</td>
                    <td>115 ± 15 %</td>
                    </tr>
                    <tr>
                    <td>Твердость по Шору D</td>
                    <td>ASTM D2240</td>
                    <td>75 ± 5</td>
                    </tr>
                    <tr>
                    <td>Температура тепловой деформации @ 0.455 МПа</td>
                    <td>ASTM D648</td>
                    <td>60 ± 4 °C</td>
                    </tr>
                    <tr>
                    <td>Температура тепловой деформации @ 1.82 МПа</td>
                    <td>ASTM D648</td>
                    <td>42 ± 2 °C</td>
                    </tr>
                    <tr>
                    <td>Ударная вязкость по Изоду (с надрезом), не менее</td>
                    <td>ASTM D256</td>
                    <td>8 кДж/м²</td>
                    </tr>
                    <tr>
                    <td>Ударная вязкость по Шарпи (с надрезом), не менее</td>
                    <td>ASTM D6110</td>
                    <td>8 кДж/м²</td>
                    </tr>
                    </tbody>
                </table>
                <br>
                <h2>Особенности работы с Nylon-like</h2>
                <p>
                   Фотополимер HARZ Labs Industrial Nylon-Like обладает рядом преимуществ перед другими инженерными фотополимерами, что упрощает работу с ним. К таким преимуществам относятся. 
                </p>
                <ul class="und-list">
                    <li>Высокая реактивность. Фотополимер может печататься при небольшом времени засвечивания слоя. На большинстве современных принтеров время засветки находится в диапазоне от 1,5 до 3,5 секунды. Более точные значения можно найти в разделе техподдержка для вашего принтера.</li>
                    <li>Умеренная для инженерных фотополимеров вязкость — около 800 мПа·с. Это позволяет выставлять паузу перед засветкой в диапазоне 1–4 секунд.</li>
                    <li>Возможность печати большой толщиной слоя для быстрого прототипирования. При корректных режимах печати фотополимер позволяет использовать слой 0,15 мм и более.</li>
                </ul>
                <p>
                    Благодаря этим факторам фотополимер достаточно универсален, подходит для большинства настольных принтеров и позволяет печатать быстрее, чем многие другие инженерные фотополимеры.
                </p>
                <br>
                <h2>Рекомендации по печати</h2>
                <p>
                    Из-за сравнительно невысокой твердости материала при печати следует придерживаться следующих рекомендаций.
                </p>
                <p>
                    <b>1. Не располагайте плоские поверхности моделей параллельно платформе на поддержках.</b> Это может приводить к расслоению в нижней части модели. Рекомендуется наклонять такие поверхности на небольшой угол — около 2–3°. Если такой вариант расположения невозможен, используйте поддержки высокой плотности, например поддержки-блоки.
                </p>
                <div class="center-position">
                    <img class="img60" src="https://bx.harzlabs.ru/upload/medialibrary/82a/6rk3jqgrij3cxwyvg16eg7t8na2h39fh/Optimalnyy-variant-rasstanovki-podderzhek-Nylon_like.jpg" alt="Оптимальный вариант расстановки поддержек из HARZ Labs Industrial Nylon-Like">
                    <p>
                        Рис. 2 Оптимальный вариант расстановки поддержек
                    </p>
                </div>
                    <br>
                    <p>
                       <b>2. Не рекомендуется печатать изделия с толщиной стенки менее 1 мм.</b> При печати тонкостенных изделий может возникать деформация. 
                    </p>
                <div class="center-position">
                    <img class="img60" src="https://bx.harzlabs.ru/upload/medialibrary/5f8/q12hn11gxbq1i5j5djjby2133pnbu024/Detal-v-razreze-so-vnutrenney-strukturoy-Nylon_like.jpg" alt="Деталь в разрезе со внутренней структурой и стенкой более 1,5 мм из HARZ Labs Industrial Nylon-Like">
                    <p>
                        Рис. 3 Деталь в разрезе со внутренней структурой и стенкой более 1,5 мм
                    </p>
                </div>
                    <br>
                    <p>
                        <b>3. Не оставляйте изделия в спирте на длительное время при промывке. </b>Фотополимер может сорбировать спирт, что существенно ухудшает механические характеристики изделия. Рекомендуемое время контакта со спиртом комнатной температуры — не более 4 минут. Подробнее о постобработке можно узнать в соответствующем разделе сайта.
                    </p>
                    <p>
                        <b>4. При изготовлении зубчатых колес и других изделий, работающих в парах трения, используйте смазки</b>, например консистентные силиконовые или тефлоновые смазки.
                    </p>
                <div class="center-position">
                    <img class="img60" src="https://bx.harzlabs.ru/upload/medialibrary/cf8/dtpyjf7ieqy6d9dg8fc2epsfpd0csq2j/Zubchatoe-koleso-iz-Nylon_like.jpg" alt="Зубчатое колесо из HARZ Labs Industrial Nylon-Like">
                    <p>
                        Рис. 4 Зубчатое колесо
                    </p>
                </div>
                <br>
                <p>
                  <b>5. Не оставляйте открытый фотополимер в ванночке на длительное время.</b> Из-за высокой реактивности он может начать отверждаться под воздействием света быстрее других фотополимеров.  
                </p>
                <p>
                   <b>6. Готовые изделия нежелательно использовать при постоянном контакте с водой или во влажном помещении,</b> это может негативно сказаться на механических характеристиках. Для работы в таких условиях рекомендуется использовать HARZ Labs Industrial Nylon-Like Pro 
                </p>
                <br>
                <h2>Работа с изделиями из фотополимера</h2>
                <p>
                    Материал является универсальным инженерным фотополимером, который позволяет изготавливать широкую номенклатуру изделий.  Механические свойства материала таковы, что позволяют упростить работу с изделиями при сборке и эксплуатации.
                </p>
                <ul class="und-list">
                    <li>Материал хорошо обрабатывается механически. При обработке фрезами не крошится и не дает сколов. Тонкие детали можно разрезать ножом или остро заточенной стамеской. Материал не будет ломаться, а будет образовывать ровную стружку.</li>
                    <li>При сборке частей корпусов можно использовать саморезы, закручивающиеся прямо в тело детали. Такой способ фиксации не является предпочтительным, но вполне может использоваться для быстрого прототипирования.</li>
                    <li>Для склейки деталей рекомендуется использовать составы с гибкой, эластичной основой. Например, полиуретановый клей, полиуретановый герметик и другие составы, которые могут деформироваться при нагрузках. Для быстрой сборки можно использовать цианоакрилатный клей, но гибкость соединения будет заметно хуже. Для получения хорошей адгезии клея к печатаемой детали необходимо обеспечить полное отверждение фотополимера. Если деталь плохо промыта, на поверхности остались подтеки жидкой смолы или материал был плохо засвечен, то адгезия будет низкой, соединение выйдет не прочным. </li>
                    <li>Для покраски аналогично рекомендуется использовать лакокрасочные материалы, обладающие повышенной гибкостью, например краски на полиуретановой основе. Изделия из этого фотополимера также можно покрывать акриловыми красками, но в случае деформации изделия под нагрузкой само покрытие может не выдержать и покрыться трещинами.</li>
                </ul>
                <br>
                <br>
                <h2>Примеры изделий из Industrial Nylon-like</h2>
                <p>
                    Ниже делимся некоторыми примерами работ, выполненными из данного фотополимера.
                </p>
                <div class="center-position">
                    <img class="img60" src="https://bx.harzlabs.ru/upload/medialibrary/e12/gvkt47zoinm6ox72598ytoid52yidya8/Gibkaya-tyaga-dlya-ruchki-perforatora-Bosch-ot-Cube-3D-iz-Industrial-Nylon_like.jpg" alt="Гибкая тяга для ручки перфоратора Bosch от Cube 3D из HARZ Labs Industrial Nylon-Like">
                    <p>
                        Рис. 5 Гибкая тяга для ручки перфоратора Bosch от Cube 3D
                    </p>
                    <br>
                    <img class="img60" src="https://bx.harzlabs.ru/upload/medialibrary/da7/ompm2ehd3wvf919foqez8qu84f1spia2/Rolik-steklopodemnika-avtomobilya-ot-Cube-3D-iz-Industrial-Nylon_like.jpg" alt="Ролик стеклоподъемника автомобиля от Cube 3Dиз HARZ Labs Industrial Nylon-Like">
                    <p>
                        Рис. 6 Гибкая тяга для ручки перфоратора Bosch от Cube 3D
                    </p>
                    <br>
                    <img class="img60" src="https://bx.harzlabs.ru/upload/medialibrary/521/hizf0i9kignei0t6t21u8swolf9t40lh/Klipsy-porogov-Porsche-ot-Cube-3D-iz-Industrial-Nylon_like.jpg" alt="Ролик стеклоподъемника автомобиля от Cube 3Dиз HARZ Labs Industrial Nylon-Like">
                    <p>
                        Рис. 7 Клипсы порогов Porsche от Cube 3D
                    </p>
                </div>
                <br>
                <p>
                    HARZ Labs Industrial Nylon-Like — ударопрочный и точный инженерный фотополимер, который хорошо подходит для печати корпусов, деталей механизмов, функциональных прототипов и других изделий, испытывающих механические нагрузки.
                </p>
                    <p>
                   Если у вас остались вопросы — обращайтесь <a href="https://harzlabs.ru/support/purchase/technical-support/">в нашу техническую поддержку.</a> 
                    </p>
            </div>
        </div>    
    </div>

	<script data-b24-form="inline/30/bt5rxu" data-skip-moving="true">
		(function (w, d, u) {
			var s = d.createElement('script');
			s.async = true;
			s.src = u + '?' + (Date.now() / 180000 | 0);
			var h = d.getElementsByTagName('script')[0];
			h.parentNode.insertBefore(s, h);
		})(window, document, 'https://bx.harzlabs.ru/upload/crm/form/loader_30_bt5rxu.js');
	</script>
<?require($_SERVER["DOCUMENT_ROOT"]."/static/footer-support.php");?>