<?
$MESS["HISTORIC_STATUSES_TIP"] = "履歴をフィルタリングするために使用できるステータス  \"filter_history\"パラメータがYではなく、注文がこれらのステータスのいずれかにある場合、注文は拒否され、検索結果には表示されません";
$MESS["ID_TIP"] = "ユーザーIDが渡されるコードを指定します";
$MESS["ORDERS_PER_PAGE_TIP"] = "1ページあたりの注文数を指定します。他の注文は、ブレッドクラムナビゲーションを介して利用可能です";
$MESS["PATH_TO_BASKET_TIP"] = "バスケットページのパス名を指定します  <b>ショッピングカート</b>コンポーネントを使用してバスケットページを作成できます";
$MESS["PATH_TO_CANCEL_TIP"] = "注文キャンセルページへのパス";
$MESS["PATH_TO_COPY_TIP"] = "オーダーの複製ページへのパス  ここにショッピングカートへのパスを指定して注文をコピーし、チェックアウトの準備を整えます";
$MESS["PATH_TO_DETAIL_TIP"] = "クレジットカードの詳細ページへのパスを指定します  このページは、<b>クレジットカードの編集</b>コンポーネントを使用して作成できます";
$MESS["SET_TITLE_TIP"] = "このオプションがアクティブな場合、その内容に従ってページタイトルが設定されます";
?>