<?
$MESS["IBLOCK_TYPE_TIP"] = "Из выпадающего списка выбирается один из созданных в системе типов инфоблоков. После нажатия кнопки ок будут подгружены инфоблоки, созданные для выбранного типа.";
$MESS["IBLOCK_ID_TIP"] = "Выбирается один из инфоблоков установленного типа. Если выбран пункт другое, то необходимо указать ID инфоблока в поле рядом.";

$MESS["SEARCH_BY_TIP"] = "Названию - искать строго по названию.<hr>Названию и Описанию - искать по название, описанию для анонса и детальному описанию";
$MESS["ITEMS_PRICE_CODE_TIP"] = "Устанавливается, какой из типов цен будут выведен в списке. Если ни один из типов не выбран, то цена не будет показана.";
$MESS["ITEMS_IMAGES_TIP"] = "Свойство дополнительных картинок товара";

?>