<?
require($_SERVER["DOCUMENT_ROOT"]."/static/header-support.php");
$APPLICATION->SetTitle("Оплата");
?>
<h1>Оплата</h1>

 <h4>Для юридических лиц</h4>
<p>
	 Оплата производится в безналичной форме на расчетный счет ООО «ХАРЦ Лабс» согласно счёта на оплату.
</p>
<p>
	 Вы можете сформировать заказ и получить счет на оплату самостоятельно через Корзину на сайте harzlabs.ru.
</p>
<p>
	 Счёт на оплату формируется автоматически.
</p>
<p>
	Данные Вашей компании подгружаются автоматически при заполнении ИНН. <br>
	 Просьба проверять правильность указанных реквизитов и контактные данные перед оформлением заказа!
</p>
<p>
	 Также для выставления счёта на оплату Вы можете направить реквизиты Вашей компании на почту <a href="mailto:info@harzlabs.ru">info@harzlabs.ru</a>
	с указанием способа и адреса Доставки и контактными данными. Сотрудник HARZ Labs отправит Вам счёт на оплату в ответном письме.
</p>
<br>
<h4>Для физических лиц</h4>
<p>
	 Оплата производится картой на сайте через платёжный шлюз "Юкасса".
</p>
<p>
 <br>
 <b>Оплатить заказ наличными или картой в офисе, на складе или при получении НЕЛЬЗЯ!</b>
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/static/footer-support.php");?>