<?
$bShowLeftCol = false;
require($_SERVER["DOCUMENT_ROOT"]."/static/header-support.php");
$APPLICATION->SetTitle("Согласие Пользователя  на обработку персональных данных");
?><h1>Согласие Пользователя на обработку персональных данных</h1>
<p>
	 1. В соответствии со статьями 23, 24 Конституции Российской Федерации, Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», я, субъект персональных данных, именуемый в дальнейшем Пользователь, отправляя информацию через формы обратной связи (далее — каждая из них и все в совокупности — Форма, Формы) в целях пользования услугами Оператора, выражаю полное, безоговорочное и однозначное Согласие на обработку моих персональных данных (далее — Согласие) на следующих условиях:<br>
 <br>
	 1.2. Согласие выдано ООО «ХАРЦ Лабс» (далее — Оператор). <br>
 <br>
	 1.3. Согласие выдано на обработку персональных и иных данных, указанных Пользователем в формах путём заполнения соответствующих текстовых полей и/или прикреплённых к формам файлов в процессе приобретения услуг Оператора через сайт: <a href="https://harzlabs.ru/">https://harzlabs.ru/</a>. <br>
 <br>
	 1.4. Категории персональных данных: фамилия, имя, отчество, адрес электронной почты (e-mail), номер телефона, дата рождения, паспортные данные, профессия, адрес регистрации и другая аналогичная информация, сообщённая о себе, на основании которой возможна его идентификация как субъекта персональных данных.
</p>
<p>
	 1.5. <b>Согласие выдано на обработку персональных данных в целях</b><b>:</b>
</p>
<p>
	 — оказания Оператором услуг субъекту персональных данных; <br>
	 — участия в мероприятиях, организованных Оператором; <br>
	 — обработки запросов и заявок; <br>
	 — предоставления доступа к заказанным услугам; <br>
	 — установления обратной связи, включая направление уведомлений и запросов, обработку отзывов; <br>
	 — подтверждения полноты предоставленных персональных данных; <br>
	 — заключения договоров, осуществления взаиморасчётов; <br>
	 — сбора Оператором статистики; <br>
	 — проведения маркетинговых (рекламных) мероприятий, направления Оператором предложений и получения их Пользователем для продвижения на рынке услуг Оператора, в том числе путём осуществления прямых контактов. <br>
 <br>
	 Пользователь настоящим подтверждает, осведомлён и согласен, что для вышеуказанных целей Оператор вправе собирать и использовать дополнительную информацию, связанную с Пользователем и включающую в себя данные о технических средствах (в том числе мобильных устройствах), получаемых установленными Правилами обработки ПДн способами; распоряжаться информацией Пользователя для целей организации функционирования и технической поддержки.<br>
 <br>
	 2. Согласие выдано на обработку персональных данных смешанным (автоматизированным и неавтоматизированным) способом. В процессе обработки персональных данных Оператор вправе осуществлять: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных Пользователя. <br>
 <br>
 <b>Настоящим Пользователь подтверждает, что:</b> <br>
 <br>
	 2.1. Ознакомлен и согласен с тем, что передача персональных данных Пользователя может осуществляться Оператором в объёме, необходимом для получения Пользователем доступа к услугам Оператора. <br>
 <br>
	 2.2. Даёт согласие на обработку своих персональных данных, указанных в пункте 2 настоящего Согласия, лицам, указанным в пункте 1 настоящего Согласия, а также подтверждает разъяснение Оператором последствий непредоставления персональных данных в случаях, когда предоставление таких данных является обязательным в соответствии с федеральным законом.<br>
 <br>
	 2.3. Проинформирован о возможности отзыва согласия на основании положений Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» путём личного обращения или направления письменного обращения (в том числе в форме электронного документа, подписанного простой электронной подписью или усиленной квалифицированной электронной подписью, либо скана документа) на имя лиц, указанных в пункте 1 Согласия, в том числе проинформирован о праве отозвать Согласие в целях прекращения обработки лицом, указанным в пункте 1 Согласия, как всех указанных в пункте 2 Согласия персональных данных, так и отдельно биометрических персональных данных (если таковые будут запрошены Оператором и предоставлены Пользователем).<br>
 <br>
	 2.4. Проинформирован, что лица, указанные в пункте 1 настоящего Согласия, вправе продолжить обработку персональных данных Пользователя после получения отзыва Согласия, а равно после истечения срока действия Согласия при наличии оснований, предусмотренных частью 2 статьи 9 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных».<br>
 <br>
	 2.5. Даёт согласие на обработку и размещение отзывов и ознакомлен Оператором с возможностью и порядком совершения отказа от такового.<br>
 <br>
	 Согласие вступает в силу с момента его отправки и может быть отозвано Пользователем путём направления письменного заявления в произвольной форме в адрес Оператора по адресу электронной почты <a href="mailto:info@harzlabs.ru">info@harzlabs.ru</a> либо иным способом, позволяющим однозначно определить факт его получения адресатом. <br>
 <br>
	 Согласие действует в течение неопределённого срока до момента его отзыва Пользователем. Согласие прекращает своё действие с даты, указанной в заявлении Пользователя об отзыве Согласия на обработку ПДн, но не ранее даты, следующей за датой фактического получения Оператором отзыва Согласия. Датой и временем формирования, подтверждения и отправки Согласия прошу считать момент проставления отметки в выделенном поле о согласии с обработкой персональных данных.
</p>
<p>
	 Руководствуясь ч. 4 ст. 9 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», направляю через личное мобильное устройство или персональный компьютер свои персональные данные. <br>
	 Пользователь проинформирован, что ответственность перед ним за действия лица, обрабатывающего его персональные данные по поручению Оператора, несёт Оператор, выдавший соответствующее поручение (согласие).
</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/static/footer-support.php");?><br>