<?
$bShowLeftCol = false;
require($_SERVER["DOCUMENT_ROOT"]."/static/header-support.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><h1>Политика конфиденциальности</h1>
<p>
	 Политика конфиденциальности персональных данных ООО «ХАРЦ Лабс» (далее — Харц Лабс) в отношении обработки персональных данных (далее — Политика) разработана в соответствии с Федеральным законом №152— ФЗ «О персональных данных» от 27.07.2006 г. и иными актами РФ.
</p>
<p>
	 Настоящая Политика определяет порядок обработки персональных данных пользователей сайта <a href="https://harzlabs.ru/">https://harzlabs.ru/</a> (далее — Сайт), расположенных на доменном имени ru (а также его субдоменах), условия и принципы обработки персональных данных, права пользователей и обязанности Харц Лабс, сведения о реализуемых мерах по защите обрабатываемых персональных данных.
</p>
<p>
 <br>
</p>
<h2>1. Определение терминов</h2>
<p>
 <b><br>
	 1.1. В настоящей Политике используются следующие термины:</b>
</p>
<p>
 <u>«Администрация сайта»</u> (далее — Администрация) — уполномоченные сотрудники на управление сайтом Харц Лабс, действующие от имени ООО Академия аддитивных технологий «Харц Лабс», которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
</p>
<p>
 <u>«Персональные данные»</u> — информация, сохраненная в любом формате, относящаяся к определенному или определяемому на основании такой информации физическому лицу (субъекту персональных данных), которая сама по себе или в сочетании с другой информацией, имеющейся в распоряжении Администрации, позволяет идентифицировать личность Пользователя
</p>
<p>
 <u>«Обработка персональных данных»</u> — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
</p>
<p>
 <u>«Конфиденциальность персональных данных»</u> — обязательное для соблюдения Администрацией или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.
</p>
<p>
 <u>«Сайты»</u> — это совокупность связанных между собой веб-страниц, размещенных в сети Интернет по адресам (URL): <a href="https://harzlabs.ru/">https://harzlabs.ru/</a>, а также их субдоменах.
</p>
<p>
 <u>«Субдомены»</u> — это страницы или совокупность страниц, расположенные на доменах третьего уровня, принадлежащие Сайт Харц Лабс, а также другие временные страницы, принадлежащие этим доменам.
</p>
<p>
 <u>«Пользователь Сайтов Харц Лабс»</u> (далее Пользователь) — лицо, имеющее доступ к Сайт Харц Лабс, посредством сети Интернет и использующее информацию, материалы и продукты Сайтов Харц Лабс.
</p>
<p>
 <u>«Cookies»</u> — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.
</p>
<p>
 <u>«IP-адрес»</u> — уникальный сетевой адрес узла в компьютерной сети, через который Пользователь получает доступ на Харц Лабс.
</p>
<p>
 <u>«Услуга»</u> — продукт, который Пользователь заказывает на Сайтах и оплачивает через платёжные системы сайта <a href="https://harzlabs.ru/">https://harzlabs.ru/</a>.
</p>
<p>
 <br>
</p>
<h2>2. Общие положения</h2>
<h2></h2>
<p>
	<br>
	2.1.&nbsp;Действие Политики распространяется на все операции по обработке Персональных данных, совершаемые Оператором, а также на всю информацию, которую Оператор и/или ее аффилированные или иные уполномоченные лица, действующие от имени Оператора, могут получить о Пользователе.
</p>
<p>
	 2.2. В случае несогласия с условиями Политики Пользователь должен прекратить использование Сайтов Харц Лабс.
</p>
<p>
	 2.3. Настоящая Политика применяется к Сайт Харц Лабс. Харц Лабс не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайтах Харц Лабс.
</p>
<p>
	 2.4. Администрация не проверяет предоставляемых Пользователем. достоверность персональных данных.
</p>
 <b>
<p>
</p>
<p>
 <br>
</p>
<h2>3. Предмет политики конфиденциальности</h2>
 </b>
<p>
 <b> <br>
 </b>3.1. Настоящая Политика действует в отношении всех персональных данных, которые Харц Лабс получает от пользователей Сайтов.<br>
 <br>
	 3.2. <b>Персональные данные, разрешённые к обработке в рамках настоящей Политики, предоставляются Пользователем путём заполнения форм на Сайтах Харц Лабс и включают в себя следующую информацию:</b><br>
 <br>
	 — анкетные данные (фамилия, имя, отчество); <br>
	 — паспортные данные;<br>
	 — адрес регистрации;<br>
	 — адрес места жительства;<br>
	 — номер контактного телефона;<br>
	 — адрес электронной почты;<br>
	 — данные о специализации;<br>
	 — данные о месте работы. <br>
 <br>
	 3.3. <b>Харц Лабс защищает Данные, которые автоматически передаются при посещении страниц:</b> <br>
 <br>
	 — IP адрес; <br>
	 — информация из cookies; <br>
	 — информация о браузере; <br>
	 — время доступа; <br>
	 — реферер (адрес предыдущей страницы). <br>
 <br>
	 3.4. Посещая или используя Сайты Оператора, Пользователь соглашается с тем, что Оператор использует определенные технологии мониторинга и отслеживания, такие как cookie, маяки, пиксели, теги, и скрипты (в совокупности «Cookies"). Эти технологии используются для обеспечения, поддержания и улучшения сайта, для оптимизации наших предложений и маркетинговой деятельности (например, для отслеживания предпочтений Пользователей, улучшения безопасности, выявления технических вопросов, а также мониторинга и улучшения общей эффективности). В большинстве браузеров файлы сookie принимаются автоматически, но у Пользователя есть возможность управлять параметрами браузера для блокирования или удаления файлов сookie. Дополнительные инструкции по удалению файлов cookie содержатся в настройках браузеров. Некоторые функции Сайта зависят от использования файлов cookie.&nbsp;
</p>
<p>
	 3.5. Если Пользователь решит заблокировать файлы сookie, он не сможет входить в систему или использовать функции и настройки, зависящие от файлов сookie. При удалении cookie-файлов удаляются любые хранящиеся в этих файлах параметры и предпочтения, включая параметры, касающиеся рекламы; впоследствии потребуется создать их заново. Отключение cookies может повлечь невозможность доступа к частям Сайтов, требующим авторизации. <br>
	 Оператор не несет ответственность за последствия решения об отключении файлов сookie, принятого Пользователем.
</p>
<p>
	 3.6. Харц Лабс осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью предотвращения, выявления и решения технических проблем.
</p>
<p>
	 3.7. Любая иная персональная информация неоговоренная выше (история посещения, используемые браузеры, операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики.
</p>
<p>
</p>
<ol class="second-level">
</ol>
<p>
</p>
<p>
 <br>
</p>
<h2>4. Цели и правовые основания сбора персональной информации пользователя</h2>
<p>
 <b><br>
 </b>4.1. <b>Персональные данные Пользователя Администрация может использовать в целях:</b>
</p>
<p>
	 — Идентификации Пользователя, зарегистрированного на Сайтах Харц Лабс для его дальнейшей авторизации, оформления заказа, брони и других действий.<br>
	 — Предоставления Пользователю доступа к персонализированным данным Сайтов Харц Лабс.<br>
	 — Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайтов Харц Лабс, оказания услуг и обработки запросов и заявок от Пользователя.<br>
	 — Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.<br>
	 — Создания учетной записи для использования частей Сайтов Харц Лабс, если Пользователь дал согласие на создание учетной записи.<br>
	 — Уведомления Пользователя по электронной почте.<br>
	 — Предоставления Пользователю эффективной технической поддержки при возникновении проблем, связанных с использованием Сайтов Харц Лабс.<br>
	 — Предоставления Пользователю с его согласия специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Сайтов Харц Лабс.<br>
	 — Осуществления рекламной деятельности с согласия Пользователя.
</p>
<p>
 <br>
	 4.2. <b>Правовым основанием обработки персональных данных являются:</b>
</p>
<p>
	 — совокупность правовых актов, во исполнение которых и в соответствии с которыми оператор осуществляет обработку персональных данных;<br>
	 — уставные документы оператора;<br>
	 — договоры, заключаемые между оператором и субъектом персональных данных;<br>
	 — согласие на обработку персональных данных (в случаях, прямо не предусмотренных законодательством Российской Федерации, но соответствующих полномочиям оператора).
</p>
<p>
</p>
 <br>
 <br>
<h2>5. Способы, сроки и прекращение обработки персональной информации</h2>
<p>
 <b><br>
 </b>5.1. Сроки обработки персональных данных определяются с учетом: (1) установленных целей обработки персональных данных; (2) сроков действия договоров с субъектами персональных данных и/или согласий субъектов персональных данных на обработку их персональных данных; (3) сроков, определенных нормативно правовыми актами Российской Федерации.
</p>
<p>
	 5.2. Пользователь соглашается с тем, что Администрация вправе передавать персональные данные третьим лицам исключительно в целях оказания услуг, регламентированных Договором-офертой, приведенном на сайте <a href="https://harzlabs.ru/">https://harzlabs.ru/</a>.
</p>
<p>
	 5.3. Оператор осуществляет Обработку Персональных данных с использованием средств автоматизации и без их использования. При этом Оператор выполняет требования к автоматизированной и неавтоматизированной обработке персональных данных, предусмотренные Законом и принятыми в соответствии с ним нормативными правовыми актами.
</p>
<p>
	 5.4. При утрате или разглашении персональных данных Администрация вправе не информировать Пользователя об утрате или разглашении персональных данных.
</p>
<p>
	 5.5. Администрация принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.
</p>
<p>
	 5.6. Администрация совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.
</p>
<p>
	 5.7. <b>Оператором для обеспечения выполнения обязанностей, предусмотренных Федеральным законом РФ «О персональных данных» №152-ФЗ от 27 июля 2006 г. и принятыми в соответствии с ним нормативными правовыми актами, приняты следующие меры:</b>
</p>
<p>
	 —&nbsp;&nbsp;назначено лицо, ответственное за организацию обработки персональных данных;<br>
	 —&nbsp;&nbsp;изданы локальные акты по вопросам обработки и обеспечения безопасности персональных данных, а также локальные акты, устанавливающие процедуры, направленные на предотвращение и выявление нарушений законодательства РФ, устранение последствий таких нарушений: Политика об обработке персональных данных;<br>
	 —&nbsp;&nbsp;применены правовые, организационные и технические меры по обеспечению безопасности персональных данных;<br>
	 —&nbsp;&nbsp;осуществляется внутренний контроль соответствия обработки персональных данных требованиям Закона и принятых в соответствии с ним нормативных правовых актов, Политики, локальных актов Оператора;<br>
	 —&nbsp;&nbsp;проведена оценка вреда, который может быть причинен субъектам персональных данных в случае нарушения требований федерального законодательства о персональных данных, произведено соотношение указанного вреда и принимаемых Оператором мер, направленных на обеспечение выполнения обязанностей, предусмотренных требованиями Закона принятых в соответствии с ним нормативных правовых актов;<br>
	 —&nbsp;&nbsp;допущенные Оператором лица, непосредственно осуществляющие обработку персональных данных, ознакомлены с положениями Закона и принятых в соответствии с ним нормативных правовых актов, Политики и локальных актов Оператора по вопросам обработки персональных данных.<br>
	 —&nbsp;&nbsp;хранение персональных данных осуществляется на серверах Российской Федерации.
</p>
<p>
	 5.8. <b>Оператором реализуются следующие меры по обеспечению конфиденциальности и безопасности при Обработке Персональных данных:</b><br>
</p>
<p>
	 — Организован режим обеспечения безопасности помещений, в которых размещены информационные системы, препятствующий возможности неконтролируемого проникновения или пребывания в этих помещениях лиц, не имеющих права доступа в эти помещения; <br>
	 — Оператором утвержден документ, определяющий перечень лиц, доступ которых к персональным данным, обрабатываемым в информационной системе, необходим для выполнения ими договорных обязанностей; <br>
	 — Используются средства защиты информации, прошедшие процедуру оценки соответствия требованиям законодательства РФ в области обеспечения безопасности информации; <br>
	 — Реализованы иные требования, установленные Постановлением Правительства РФ от 15 сентября 2008 г. №687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации».
</p>
<p>
	 5.9. Порядок прекращения Обработки Персональных данных.
</p>
<p>
 <b>Оператор прекращает обработку персональных данных:</b>
</p>
<p>
	 — по истечении установленных сроков; <br>
	 —&nbsp;&nbsp;по достижении целей их обработки либо в случае утраты необходимости в достижении этих целей; <br>
	 —&nbsp;&nbsp;по требованию субъекта Персональных данных (в отношении Персональных данных, которые являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки), если обеспечить правомерность обработки Персональных данных невозможно; <br>
	 —&nbsp;&nbsp;в случае отзыва субъектом персональных данных согласия на обработку его Персональных данных (в отношении Персональных данных, обрабатываемых на основании согласия субъекта); (5) в случае прекращения деятельности Оператора.
</p>
<p>
</p>
<p>
 <br>
</p>
<h2>6. Права и обязанности сторон</h2>
<p>
 <b><br>
 </b>6.1. <b>Пользователь вправе:</b>
</p>
<p>
	 —&nbsp; Принимать свободное решение о предоставлении своих персональных данных, необходимых для использования Сайтов Харц Лабс, и давать согласие на их обработку.<br>
	 Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.<br>
	 —&nbsp; Пользователь имеет право на получение у Администрации информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Пользователь вправе требовать от Администрации уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.<br>
 <br>
	 6.2. <b>Право субъекта Способ реализации:</b>
</p>
<p>
	 —&nbsp;&nbsp;Право получения информации, касающейся обработки Персональных данных;<br>
	 —&nbsp;&nbsp;Право на уточнение, блокировку или уничтожение данных, в случае если Персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки; <br>
	 —&nbsp;&nbsp;Право отозвать предоставленное ранее согласие на Персональных данных. обработку Направить письменный запрос на адрес: <a href="mailto:info@harzlabs.ru">info@harzlabs.ru</a> в порядке, установленном ст.14 Закона. Направить соответствующее уведомление на электронный адрес Оператора с пометкой «Отзыв согласия на обработку персональных данных». Прекращение Обработки Персональных данных Оператором может сделать невозможным дальнейшее использование товаров, работ и услуг. Оператор прекращает Обработку Персональных данных в срок до 10 рабочих дней.<br>
 <br>
	 6.3. <b>Администрация обязана:</b>
</p>
<p>
	 —&nbsp; Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.<br>
	 —&nbsp; Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2 и 5.3. настоящей Политики конфиденциальности.<br>
	 —&nbsp; Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.<br>
	 —&nbsp; Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.<br>
	 —&nbsp; Оператор не осуществляет намеренно обработку персональных данных несовершеннолетних лиц. Исполнитель рекомендует пользоваться сайтом лицам, достигшим 18 лет. Ответственность за действия несовершеннолетних, включая приобретение ими услуг Сервисов, лежит на законных представителях несовершеннолетних. Все посетители, младше 18 лет, обязаны получить разрешение своих законных представителей прежде, чем предоставлять какую-либо персональную информацию о себе. Оператор не обрабатывает, не хранит персональные данные несовершеннолетних, а также не оказывает Услуги лицам, младше 18 лет. Если Оператору станет известно о том, что он получил персональную информацию о несовершеннолетнем лице без согласия законных представителей, то такая информация будет удалена в возможно короткие сроки.
</p>
<p>
</p>
<p>
 <br>
</p>
<h2>7. Актуализация, исправление, удаление и уничтожение персональных данных, ответы на запросы субъектов на доступ к персональным данным</h2>
<p>
 <b><br>
 </b>7.1. Оператор обязан сообщить в порядке, предусмотренном статьей 14 Федерального закона «О персональных данных», субъекту персональных данных или его представителю информацию о наличии персональных данных, относящихся к соответствующему субъекту персональных данных, а также предоставить возможность ознакомления с этими персональными данными при обращении субъекта персональных данных или его представителя либо в течение тридцати дней с даты получения запроса субъекта персональных данных или его представителя.
</p>
<p>
	 7.2. Оператор обязан предоставить безвозмездно субъекту персональных данных или его представителю возможность ознакомления с персональными данными, относящимися к этому субъекту персональных данных. В срок, не превышающий семи рабочих дней со дня предоставления субъектом персональных данных или его представителем сведений, подтверждающих, что персональные данные являются неполными, неточными или неактуальными, оператор обязан внести в них необходимые изменения. В срок, не превышающий семи рабочих дней со дня представления субъектом персональных данных или его представителем сведений, подтверждающих, что такие персональные данные являются незаконно полученными или не являются необходимыми для заявленной цели обработки, оператор обязан уничтожить такие персональные данные.
</p>
<p>
	 7.3. Оператор обязан уведомить субъекта персональных данных или его представителя о внесенных изменениях и предпринятых мерах и принять разумные меры для уведомления третьих лиц, которым персональные данные этого субъекта были переданы.
</p>
<p>
	 7.4. В случае подтверждения факта неточности персональных данных оператор на основании сведений, представленных субъектом персональных данных или его представителем либо уполномоченным органом по защите прав субъектов персональных данных, или иных необходимых документов обязан уточнить персональные данные либо обеспечить их уточнение (если обработка персональных данных осуществляется другим лицом, действующим по поручению оператора) в течение семи рабочих дней со дня представления таких сведений и снять блокирование персональных данных.
</p>
<p>
	 7.5. <b>Оператор обязан прекратить обработку персональных данных или обеспечить прекращение обработки персональных данных лицом, действующим по поручению оператора:</b>
</p>
<p>
</p>
<p>
	 — в случае выявления неправомерной обработки персональных данных, осуществляемой оператором или лицом, действующим по поручению оператора, в срок, не превышающий трех рабочих дней с даты этого выявления; <br>
	 — в случае отзыва субъектом персональных данных согласия на обработку его персональных данных; <br>
	 — в случае достижения цели обработки персональных данных и уничтожить персональные данные или обеспечить их уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по поручению оператора) в срок, не превышающий тридцати дней с даты достижения цели обработки персональных данных. В случае отсутствия возможности уничтожения персональных данных в течение указанного срока оператор осуществляет блокирование таких персональных данных или обеспечивает их блокирование (если обработка персональных данных осуществляется другим лицом, действующим по поручению оператора) и обеспечивает уничтожение персональных данных в срок не более чем шесть месяцев, если иной срок не установлен федеральными законами.
</p>
<p>
</p>
 <br>
 <br>
<h2>8. Ответственность сторон</h2>
<p>
 <b><br>
 </b>8.1. Администрация, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики.
</p>
<p>
	 8.2. <b>В случае утраты или разглашения конфиденциальной информации Администрация не несёт ответственность, если данная конфиденциальная информация:</b>
</p>
<p>
	 — Стала публичным достоянием до её утраты или разглашения.<br>
	 — Была получена от третьей стороны до момента её получения Администрацией Ресурса.<br>
	 — Была разглашена с согласия Пользователя.
</p>
<p>
	 8.3. Пользователь несет полную ответственность за соблюдение требований законодательства РФ, в том числе законов о рекламе, о защите авторских и смежных прав, об охране товарных знаков и знаков обслуживания, но не ограничиваясь перечисленным, включая полную ответственность за содержание и форму материалов.
</p>
<p>
	 8.4. Пользователь признает, что ответственность за любую информацию (в том числе, но не ограничиваясь: файлы с данными, тексты и т. д.), к которой он может иметь доступ как к части Сайтов Харц Лабс, несет лицо, предоставившее такую информацию.
</p>
<p>
	 8.5. Пользователь соглашается, что информация, предоставленная ему как часть Сайтов Харц Лабс, может являться объектом интеллектуальной собственности, права на который защищены и принадлежат другим Пользователям, партнерам или рекламодателям, которые размещают такую информацию на Сайтах Харц Лабс. Пользователь не вправе вносить изменения, передавать в аренду, передавать на условиях займа, продавать, распространять или создавать производные работы на основе такого Содержания (полностью или в части), за исключением случаев, когда такие действия были письменно прямо разрешены собственниками такого Содержания в соответствии с условиями отдельного соглашения.
</p>
<p>
	 8.6. В отношении материалов (фото, видео, фирменных элементов, статей, публикаций, находящихся в свободном публичном доступе на Сайтах Харц Лабс) допускается их распространение при условии, что будет дана ссылка на Сайты Харц Лабс.
</p>
<p>
	 8.7. Администрация не несет ответственности перед Пользователем за любой убыток или ущерб, понесенный Пользователем в результате удаления, сбоя или невозможности сохранения какого-либо Содержания и иных коммуникационных данных, содержащихся на Сайтах Харц Лабс или передаваемых через него.
</p>
<p>
	 8.8. Администрация не несет ответственности за любые прямые или косвенные убытки, произошедшие из-за: использования либо невозможности использования Сайтов Харц Лабс, либо отдельных сервисов; несанкционированного доступа к коммуникациям Пользователя; заявления или поведение любого третьего лица на сайте.
</p>
<p>
	 8.9. Администрация не несет ответственность за какую-либо информацию, размещенную пользователем на Сайтах Харц Лабс, включая, но не ограничиваясь: информацию, защищенную авторским правом, без прямого согласия владельца авторского права.
</p>
<p>
</p>
<p>
</p>
<p>
 <br>
</p>
<h2>9. Разрешение споров</h2>
<p>
 <b><br>
 </b>9.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Администрацией, обязательным является предъявление претензии (письменного предложения или предложения в электронном виде о добровольном урегулировании спора).
</p>
<p>
	 9.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно или в электронном виде уведомляет заявителя претензии о результатах рассмотрения претензии.
</p>
<p>
	 9.3. При не достижении соглашения спор будет передан на рассмотрение Арбитражного суда Московской области либо суда общей юрисдикции по месту нахождения Администрации.
</p>
<p>
	 9.4. К настоящей Политике и отношениям между Пользователем и Администрацией применяется действующее законодательство Российской Федерации.
</p>
 <b><b><b><b><b><b><b><br>
<ol>
	<li><?require($_SERVER["DOCUMENT_ROOT"]."/static/footer-support.php");?></li>
</ol>
 </b></b></b></b></b></b></b>