<?
require($_SERVER["DOCUMENT_ROOT"]."/static/header-support.php");
$APPLICATION->SetTitle("Химстойкий фотополимер Industrial Rigid");
?>

    <div class="article-new-design">
        <div class="custom-article">
            <div class="custom-div">
                <h1>Химстойкий фотополимер Industrial Rigid для инженерной 3D-печати</h1>
                <div class="center-position">
                    <img class="img80" src="https://bx.harzlabs.ru/upload/medialibrary/9f5/883cbz5kod2c380ld4fxk1vkihneain1/Detali-iz-HARZ-Labs-Industrial-Rigid.jpg" alt="Детали из HARZ Labs Industrial Rigid">
                    <p>Рис. 1 Детали из HARZ Labs Industrial Rigid</p>
                </div>
                <p>
                    <a href="https://harzlabs.ru/products/materialy/industrial-rigid.html?utm_source=article">Industrial Rigid Black</a> предназначен для печати функциональных изделий и прототипов, где важны стабильная геометрия, высокая жесткость и способность сохранять рабочие свойства при контакте с различными средами. Это делает его практичным решением для инженерных деталей, например фитингов, корпусов клапанов, штуцеров, элементов промывочного оборудования и жестких прототипов корпусной техники.
                </p>
                <br>
                <h2>Механические свойства</h2>
                <p>
                   Industrial Rigid Black относится к жестким и твердым инженерным фотополимерам. Он обладает высокой прочностью на изгиб, прочностью на разрыв и твердостью, что позволяет использовать напечатанные изделия в качестве функциональных прототипов и рабочих деталей. 
                </p>
                <table class="table">
                    <thead>
                    <tr>
                    <th>Параметр</th>
                    <th>Стандарт/метод</th>
                    <th>Значения после постобработки</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                    <td>Прочность на изгиб </td>
                    <td>ASTM D790</td>
                    <td>>110 МПа</td>
                    </tr>
                    <tr>
                    <td>Модуль упругости при изгибе</td>
                    <td>ASTM D790</td>
                    <td>2500 ± 300 МПа</td>
                    </tr>
                    <tr>
                    <td>Прочность на разрыв</td>
                    <td>ASTM D638</td>
                    <td>75 ± 5 МПа</td>
                    </tr>
                    <tr>
                    <td>Модуль упругости при растяжении</td>
                    <td>ASTM D638</td>
                    <td>970 ± 100 МПа</td>
                    </tr>
                    <tr>
                    <td>Отн. удлинение при разрыве</td>
                    <td>ASTM D638</td>
                    <td>17 ± 3 %</td>
                    </tr>
                    <tr>
                    <td>Твёрдость по Шору D</td>
                    <td>ASTM D2240</td>
                    <td>86 ± 3 </td>
                    </tr>
                    <tr>
                    <td>HDT @0,455 МПа</td>
                    <td>ASTM D648</td>
                    <td>88 ± 4 °C</td>
                    </tr>
                    <tr>
                    <td>HDT @1,82 МПа</td>
                    <td>ASTM D648</td>
                    <td>47 ± 3 °C</td>
                    </tr>
                    <tr>
                    <td>Ударная вязкость по Изоду, без надреза</td>
                    <td>ASTM D256</td>
                    <td>20 ± 5 кДж/м²</td>
                    </tr>
                    <tr>
                    <td>Ударная вязкость по Шарпи, без надреза</td>
                    <td>ASTM D6110</td>
                    <td>31 ± 6 кДж/м²</td>
                    </tr>
                    </tbody>
                </table>
                <br>
                <p>
                    Такой набор характеристик делает фотополимер подходящим для деталей, которые должны сохранять форму, выдерживать умеренные температуры и работать под статической нагрузкой, что особенно важно для инженерных изделий с тонкими стенками и сложной геометрией.
                </p>
                <br>
                <h2>Химическая стойкость — главное преимущество Rigid Black</h2>
                <p>
                    Отдельное преимущество Industrial Rigid Black — повышенная химическая стойкость. По результатам испытаний фотополимер сохраняет высокие показатели прочности на изгиб и модуля упругости после выдержки в ряде агрессивных сред.
                </p>
                <p>
                   Особенно хорошо материал показывает себя при контакте с: 
                </p>
                <ul class="und-list">
                    <li>серной кислотой 93%</li>
                    <li>гидроксидом натрия 3%</li>
                    <li>бензином</li>
                    <li>бутилацетатом</li>
                </ul>
                <br>
                <p>
                    Это важно для деталей, которые могут контактировать с моющими составами, техническими жидкостями, кислотами, щелочами или топливом. При этом стойкость всегда зависит от конкретной среды, времени контакта, температуры, геометрии детали и качества постобработки.
                </p>
                <div class="center-position">
                    <img class="img100" src="https://bx.harzlabs.ru/upload/medialibrary/2c3/q4yflwwv9p72xq4ggo6t30k4jp47dbfw/Tablitsa-khimstoykosti-HARZ-Labs-Industrial-Rigid.jpg">
                    <p>Рис. 2 Таблица химстойкости HARZ Labs Industrial Rigid</p>
                </div>
                <h3>Где стоит быть осторожным</h3>
                <p>
                   Industrial Rigid Black — химстойкий фотополимер, но не универсально стойкий ко всем растворителям. По результатам испытаний этилацетат оказывает выраженное воздействие на свойства: после длительной выдержки прочность и модуль упругости заметно снижаются. 
                </p>
                <p>
                   Поэтому при проектировании детали важно учитывать конкретную рабочую среду. Если изделие будет долго контактировать с растворителями, нестандартными техническими жидкостями или смесями веществ, рекомендуется проводить предварительные испытания на образцах, напечатанных и постобработанных по тому же протоколу, что и будущие рабочие детали. 
                </p>
                <br>
                <h3>Значение правильной постобработки</h3>
                <p>
                    Характеристики Industrial Rigid Black достигаются только при соблюдении корректного режима постобработки. Это критически важно для химстойкости: степень отверждения напрямую влияет на итоговую прочность и устойчивость к воздействию жидкостей.
                </p>
                <p>
                    Если протокол нарушен, свойства напечатанной детали могут отличаться от заявленных значений. Подробнее про рекомендуемые камеры засветки и протоколы обработки можно посмотреть в разделе «Постобработка»
                </p>
                <br>
                <h2>Электрические свойства</h2>
                <p>
                    Для задач, связанных с корпусами электроники, радиочастотными прототипами и техническими элементами, дополнительно могут быть полезны данные по диэлектрическим свойствам. Для Industrial Rigid Black измеренная диэлектрическая проницаемость на частоте 10 ГГц составляет 2,151 ± 0,006, а тангенс угла диэлектрических потерь — 0,0226 ± 0,0002.
                </p> 
                <div class="center-position">
                    <img class="img100" src="https://bx.harzlabs.ru/upload/medialibrary/8b9/7yfguzmjwb9mthbxt1d7fnjswg02f2ga/Elektricheskie-svoystva-HARZ-Labs-Industrial-Rigid.jpg" alt="Таблица диэлектрических свойств HARZ Labs Industrial Rigid">
                    <p>Рис. 3 Таблица диэлектрических свойств HARZ Labs Industrial Rigid</p>
                </div>    
                <p>
                    Эти данные могут быть полезны при разработке прототипов корпусных элементов, изолирующих деталей и экспериментальных компонентов, где важно учитывать поведение материала в электромагнитном поле.
                </p>
                <br>
                <h3>Испытания на изоляционные свойства</h3>      
                <p>
                    Фотополимер обладает хорошими изоляционными свойствами, ниже приведены испытания на сопротивление материала после выдержки при различных климатических условиях.
                </p>   
                <br> 
                <h3>Испытание после выдержки при повышенной влажности</h3>      
                <p>
                    Образцы выдерживались при температуре +55 ± 2 °C и относительной влажности 93 ± 3 % в течение 21 суток.
                </p>   
                <p>
                    По результатам испытаний сопротивление изоляции на 10-е сутки составило более 10⁵ МОм, а на 21-е сутки также оставалось более 10⁵ МОм. 
                </p>
                <br>
                <h3>Испытание после выдержки при повышенной температуре</h3>
                <p>
                    Для оценки стабильности при длительном нагреве образцы выдерживались при температуре +155 ± 5 °C в течение 1000 часов. После испытания сопротивление изоляции составило более 10⁵ МОм.
                </p>
                <br>
                <h3>Испытание после выдержки при пониженной температуре</h3>
                <p>
                   Также проводилось испытание при пониженной рабочей температуре: образцы выдерживались при -65 ± 3 °C в течение 3 часов. После воздействия сопротивление изоляции сохранилось на уровне более 10⁵ МОм. 
                </p>
                <br>
                <h2>Триботехнические испытания: трение и износ</h2>
                <p>
                    Для оценки поведения Industrial Rigid Black в условиях сухого трения были проведены триботехнические испытания по стандарту ASTM G99 по схеме «пин-диск». Такой метод используется для определения параметров трения и износа при скольжении.
                </p>
                <p>
                    Испытания проводились без смазки. Пин из фотополимера диаметром 6 мм прижимался к диску из стали AISI 430 с нагрузкой 25 Н. Скорость скольжения составляла 0,8 м/с, время испытания — до 120 минут или до истирания рабочей части пина.
                </p>
                <p>
                    По результатам испытаний получили следующие значения:
                </p>
                    <table class="table">
                    <thead>
                    <tr>
                    <th>Параметр</th>
                    <th>Значения</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                    <td>Метод испытания</td>
                    <td>ASTM G99, схема «пин-диск»</td>
                    </tr>
                    <tr>
                    <td>Геометрия пина</td>
                    <td>диаметр 6 мм</td>
                    </tr>
                    <tr>
                    <td>Материал контртела</td>
                    <td>сталь AISI 430</td>
                    </tr>
                    <tr>
                    <td>Скорость скольжения</td>
                    <td>0,8 м/с</td>
                    </tr>
                    <tr>
                    <td>Нагрузка</td>
                    <td>25 Н</td>
                    </tr>
                    <tr>
                    <td>Режим трения</td>
                    <td>сухое трение, без смазки</td>
                    </tr>
                    <tr>
                    <td>Время испытания</td>
                    <td>120 минут или до истирания рабочей части пина</td>
                    </tr>
                    <tr>
                    <td>Линейный износ, h</td>
                    <td>2584,0 мкм</td>
                    </tr>
                    <tr>
                    <td>Интенсивность изнашивания</td>
                    <td>8,95·10⁻⁷</td>
                    </tr>
                    <tr>
                    <td>Путь трения, L</td>
                    <td>2885,8 м</td>
                    </tr>
                    <tr>
                    <td>Коэффициент трения покоя, f₀</td>
                    <td>0,686</td>
                    </tr>
                    <tr>
                    <td>Средний коэффициент трения скольжения, fср</td>
                    <td>0,696</td>
                    </tr>
                    </tbody>
                </table>
                <br>
                <p>
                    Эти данные показывают поведение Industrial Rigid Black при контакте со стальным контртелом в условиях сухого скольжения. Результаты могут быть полезны при проектировании функциональных прототипов, направляющих элементов, посадочных узлов, адаптеров, переходников и других инженерных деталей, где возможен контакт с металлическими поверхностями и требуется учитывать износ при трении. Данный материал ввиду более высокой твердости, нежели у обычных материалов, обладает неплохими характеристиками износостойкости.
                </p>
                <br>

                <h3>Примеры использования</h3>
                    <div class="center-position">
                    <img class="img80" src="https://bx.harzlabs.ru/upload/medialibrary/a81/024ox9y5fr7z6lp6h2pqj4ios3fs8g6o/SHildik-dlya-avto-iz-HARZ-Labs-Industrial-Rigid.jpg" alt="Шильдик для авто из HARZ Labs Industrial Rigid">
                    <p>Рис. 4 Шильдик для авто</p>
                    </div> 
                    <br>
                    <div class="center-position">
                    <img class="img40" src="https://bx.harzlabs.ru/upload/medialibrary/c18/32ylj59xb8ornw5e44a1bvjfig3uwcnl/Kreplenie-knopok-upravleniya-multimedia-na-rul-iz-HARZ-Labs-Industrial-Rigid.jpg" alt="Крепление кнопок управления мультимедиа на руль из HARZ Labs Industrial Rigid">
                    <img class="img40" src="https://bx.harzlabs.ru/upload/medialibrary/dac/mer353en6xl8q8hxy6dk7fq37zmj0djb/Knopki-multimedia-na-rul-avto-iz-HARZ-Labs-Industrial-Rigid.jpg" alt="Кнопки мультимедиа на руль авто из HARZ Labs Industrial Rigid">
                <p>
                    Рис. 5 Кнопки управления мультимедиа на руль
                </p>
                </div>  
                <br>
                <div class="center-position">
                    <img class="img80" src="https://bx.harzlabs.ru/upload/medialibrary/b1f/o0skb9bzr4p22n5blox04aiuukjy5e9x/Porshen-kompressii-velosipednoy-vilki-iz-HARZ-Labs-Industrial-Rigid.jpg" alt="Поршень компрессии велосипедной вилки из HARZ Labs Industrial Rigid">
                    <p>Рис. 6 Поршень компрессии велосипедной вилки</p>
                </div> 
                <br>
                <div class="center-position">
                    <img class="img80" src="https://bx.harzlabs.ru/upload/medialibrary/09b/mixr2h4z57b8xmuhb9wr9eu42icnvrv1/Kryshka-drona-s-krepleniem-kamery-HARZ-Labs-Industrial-Rigid.jpg" alt="Крышка дрона с креплением камеры HARZ Labs Industrial Rigid">
                    <p>Рис. 7 Крышка дрона с креплением камеры </p>
                </div> 
                <br>
                <div class="center-position">
                    <img class="img80" src="https://bx.harzlabs.ru/upload/medialibrary/ae7/vut9zj6hojttki7gfbx00886ckhrv3f7/Karetka-steklopodemnika-iz-HARZ-Labs-Industrial-Rigid.jpg" alt="Каретка стеклоподъемника из HARZ Labs Industrial Rigid">
                    <p>Рис. 8 Каретка стеклоподъемника</p>
                </div> 
                <br>
                <p>
                   HARZ Labs Industrial Rigid Black — это прочный жесткий фотополимер для инженерной 3D-печати, где важны механическая надежность, точная геометрия и повышенная химическая стойкость. Он подходит для печати штуцеров, адаптеров, переходников, деталей промывочного оборудования, жестких прототипов корпусной техники и других функциональных изделий.
                </p>
                <p>
                   Материал особенно полезен там, где напечатанная деталь должна не просто выглядеть как прототип, а выполнять реальную техническую функцию: держать форму, выдерживать нагрузку, контактировать с рабочими жидкостями и помогать быстрее проверять инженерные решения на практике. 
                </p>
                <p class="backgrey">
                    Данный материал, как и другие фотополимеры HARZ Labs можно заказать в кастомном цвете.
                </p>
                <p>
                   Если у вас остались вопросы — обращайтесь <a href="https://harzlabs.ru/support/purchase/technical-support/">в нашу техническую поддержку.</a> 
                </p>
            </div>
        </div>    
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/static/footer-support.php");?>